{
  "Web": "",
  "Email": "電子郵件",
  "Members": "",
  "Terms &amp; Conditions": "條款和條件",
  "Register": "登記",
  "About": "關於",
  "Contact": "聯繫我們",
  "Privacy Policy": "隱私政策",
  "Home": "",
  "What": "",
  "How": "",
  "features": "",
  "Company": "公司名稱",
  "THE SMART WAY TO MANAGE COMMUNITIES": "",
  "WHAT IS IT": "",
  "\n              QQDEN is a cloud based secure community management solution that makes the tedious task of managing communities a breeze. Additionally, it allows the community members to interact with the management & each other thus turning it into an interactive social space.\n              ": "",
  "While the solution is made up of numerous pieces of software, all working closely together, they can be categorized into three.": "",
  "A MOBILE APP": "",
  "Used primarily by the community members/residents to interact with the solution.": "",
  "A WEB APP": "",
  "Used by the community administrators to manage the community and its activities.": "",
  "CLOUD SERVERS": "",
  "Servers on the cloud, which synchronizes the functions of the above two.": "",
  "How it works": "",
  "Register your community, providing its name, location & a few other details.": "",
  "setup": "",
  "Define basic community configuration such as its units & membership policy.": "",
  "Get members to join the online community by sending invites to their mobile phones.": "",
  "manage": "",
  "Manage the community’s activities using QQDEN and let the solution do its magic.": "",
  "MOBILE APP": "",
  "WEB APP": "",
  "ANNOUNCEMENTS": "公告",
  "Be notified of community events and activities published by the administrators.": "",
  "FEEDBACK": "意見交流",
  "Give feedback like things to be fixed, complaints and suggestions with photos.": "",
  "CONTACTS": "聯絡人",
  "Access all community contacts in one place and use them when you need it.": "",
  "DOCUMENTS": "公告",
  "Find up to date versions of common community documents easily.": "",
  "PARCELS": "",
  "Be notified when you have parcels that are collected by the community guards.": "",
  "COMMITTEE": "",
  "Be aware of your community’s management committee members and their roles.": "",
  "Publish announcements & news and let the system notify all members.": "發佈公告，系統將立即通知所有用戶",
  "Collect feedback from members and respond to them py posting comments.": "",
  "Define community contacts ensuring that members have the latest information.": "",
  "Publish common community documents to all members & update them as and when needed.": "",
  "Manage membership and see member details including their phone number and photo.": "",
  "ACCESS CONTROL": "",
  "View door access control log and inspect user traffic for security issues.": "",
  "You can use QQDEN in one of two ways:": "",
  "As a management committee member to manage your own building community": "",
  "As a facility management company to manage your customer's communities": "我擁有或代表一家設施管理公司，並希望使用 QQDEN 管理我客戶的建築物。",
  "To register, select the option appropriate with your requirements.": "",
  "Manage my community": "",
  "Manage my customer's communities": ""
}
