{
  "Web": "",
  "Email": "電子郵件",
  "Members": "",
  "Terms &amp; Conditions": "條款和條件",
  "Register": "登記",
  "About": "關於",
  "Contact": "聯繫我們",
  "Privacy Policy": "隱私政策",
  "Home": "",
  "What": "是什麼",
  "How": "如何操作",
  "features": "功能",
  "Company": "公司名稱",
  "THE SMART WAY TO MANAGE COMMUNITIES": "管理社區的智慧方程式",
  "WHAT IS IT": "是什麼",
  "\n              QQDEN is a cloud based secure community management solution that makes the tedious task of managing communities a breeze. Additionally, it allows the community members to interact with the management & each other thus turning it into an interactive social space.\n              ": "\nQQDEN是一個建架在雲端且具安全性的社區管理解決方案，藉此可將瑣碎繁雜的社區管理工作變成易如反掌的事，除此以外，此方案更是讓社區成員與社區管理者和成員彼此能無障礙互動的社群空間",
  "While the solution is made up of numerous pieces of software, all working closely together, they can be categorized into three.": "此方案是由許多獨立但又相互支援的軟體單元組成，從應用軟體的角度，軟體可被區分成三大類:",
  "A MOBILE APP": "手機應用程式",
  "Used primarily by the community members/residents to interact with the solution.": "主要應用者為社區成員/住戶，由此使用解決方案。",
  "A WEB APP": "網路應用程式",
  "Used by the community administrators to manage the community and its activities.": "主要應用者為社區行政管理人員，由此管理社區及其活動。",
  "CLOUD SERVERS": "雲端伺服器",
  "Servers on the cloud, which synchronizes the functions of the above two.": "雲端的伺服器將上述兩者的功能做同步化。",
  "How it works": "如何操作",
  "Register your community, providing its name, location & a few other details.": "註冊社區，提供社區名稱、地點以及其他相關資料。",
  "setup": "設定",
  "Define basic community configuration such as its units & membership policy.": "說明基本的社區配置，如社區戶名和成員制度。",
  "Get members to join the online community by sending invites to their mobile phones.": "發送邀請到其他住戶手機，讓全員加入線上社區。",
  "manage": "管理",
  "Manage the community’s activities using QQDEN and let the solution do its magic.": "輕鬆使用 QQDEN，讓 QQDEN 施展社區管理的魔力。",
  "MOBILE APP": "手機應用程式",
  "WEB APP": "網路應用程式",
  "ANNOUNCEMENTS": "公告",
  "Be notified of community events and activities published by the administrators.": "獲知由行政管理人員公布的社區事務和活動。",
  "FEEDBACK": "意見反應",
  "Give feedback like things to be fixed, complaints and suggestions with photos.": "提出修繕請求、抱怨以及建議，並可附上相關照片。",
  "CONTACTS": "聯絡",
  "Access all community contacts in one place and use them when you need it.": "儲存與社區相關所有聯絡人於一處，輕鬆取得聯絡資料。",
  "DOCUMENTS": "文件",
  "Find up to date versions of common community documents easily.": "輕鬆查詢最新版本的公共社區文件。",
  "PARCELS": "包裹",
  "Be notified when you have parcels that are collected by the community guards.": "接獲來自警衛室的領取包裹通知。",
  "COMMITTEE": "管委會",
  "Be aware of your community’s management committee members and their roles.": "了解管委會成員及其工作範疇。",
  "Publish announcements & news and let the system notify all members.": "發佈公告和新聞，讓系統能即時告知所有用戶相關資訊。",
  "Collect feedback from members and respond to them py posting comments.": "收集並回應住戶意見。",
  "Define community contacts ensuring that members have the latest information.": "管理並更新社區成員的聯絡資訊。",
  "Publish common community documents to all members & update them as and when needed.": "發佈並更新公共社區文件。",
  "Manage membership and see member details including their phone number and photo.": "管理並查看社區組成成員及其聯絡電話與照片",
  "ACCESS CONTROL": "門控管理",
  "View door access control log and inspect user traffic for security issues.": "讀取門卡使用紀錄，在考量社區安全前提下，檢視人員進出社區之紀錄。。",
  "You can use QQDEN in one of two ways:": "依管理層面的不同，您有兩種方式進入 QQDEN :",
  "As a management committee member to manage your own building community": "您是管委會成員之一，希望使用 QQDEN 管理您自己的社區。",
  "As a facility management company to manage your customer's communities": "您是設備管理公司的代表，希望使用 QQDEN 管理客戶的社區。",
  "To register, select the option appropriate with your requirements.": "請依您的需求，擇一進入 QQDEN :",
  "Manage my community": "管理我的社區",
  "Manage my customer's communities": "管理客戶的社區",
  "Smallpearl LLC": "成軟有限公司"
}
